<?php

return [
    'id' => 'الرقم',
    'providers' => 'مقدمي الخدمة',
    'nouvelle_provider' => 'مقدم خدمة جديد',
    'type_provider' =>'نوع مقدم الخدمة',
    'libelle' => 'التسمية',
    'libelle_fr' =>'التسمية بالفرنسية',
    'libelle_ar' =>'التسمية بالعربية',
    'adresse' => 'العنوان',
    'email' => 'البريد الإلكتروني',
    'tel' => 'الهاتف',
    'actions' => 'الإجراءات',
    'infos'=>'معلومات مقدم الخدمة',
    'all' => 'الكل',
    'ville' => 'المدينة',
    'type' => 'النوع',
    'livre' => 'مع التوصيل',
    'oui' => 'نعم',
    'non' => 'لا',
];